[
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-desmos",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-mind-map",
  "obsidian-spaced-repetition",
  "note-refactor-obsidian",
  "code-block-copy",
  "tag-wrangler",
  "obsidian-latex",
  "obsidian-excalidraw-plugin",
  "obsidian-contextual-typography"
]